Repository: Elorucov/Laney-Legacy
Catalog: Elorucov.Laney/Strings/*/Resources.resw
Source language: en_us
Languages: ru_ru, uk_ua

# lang_name
source: English
ru_ru: Русский
uk_ua: Українська

source: Yes
ru_ru: Да
uk_ua: Так

source: No
ru_ru: Нет
uk_ua: Нi

# ActionCreateMale
source: created the group chat
ru_ru: создал беседу
uk_ua: створив бесіду

# ActionInvitedByLinkMale
source: joined the conversation via link
ru_ru: присоединился к беседе по ссылке
uk_ua: приєднався до бесіди за посиланням

# ActionInvitedMale
source: invited
ru_ru: пригласил
uk_ua: запросив

# ActionKickMale
source: removed
ru_ru: исключил
uk_ua: виключив

# ActionLeftMale
source: left the group chat
ru_ru: покинул беседу
uk_ua: покинув бесіду

# ActionPhotoRemoveMale
source: deleted the group chat photo
ru_ru: удалил фотографию беседы
uk_ua: видалив фотографію бесіди

# ActionPhotoUpdateMale
source: changed the group chat photo
ru_ru: изменил фотографию беседы
uk_ua: змінив фотографію бесіди

# ActionPinMale
source: pinned a message
ru_ru: закрепил сообщение
uk_ua: закріпив повідомлення

# ActionRenameMale
source: changed the group chat name to
ru_ru: изменил название беседы на
uk_ua: змінив назву бесіди на

# ActionRename2Male
source: changed the group chat name:
ru_ru: изменил название беседы:
uk_ua: змінив назву бесіди:

# ActionReturnedToConvMale
source: returned to the group chat
ru_ru: вернулся в беседу
uk_ua: повернувся в бесіду

# ActionUnPinMale
source: unpinned a message
ru_ru: открепил сообщение
uk_ua: відкріпив повідомлення

# ActionCreateFemale
source: created the group chat
ru_ru: создала беседу
uk_ua: створила бесіду

# ActionInvitedByLinkFemale
source: joined the conversation via link
ru_ru: присоединилась к беседе по ссылке
uk_ua: приєдналася до бесіди за посиланням

# ActionInvitedFemale
source: invited
ru_ru: пригласила
uk_ua: запросила

# ActionKickFemale
source: removed
ru_ru: исключила
uk_ua: виключила

# ActionLeftFemale
source: left the group chat
ru_ru: покинула беседу
uk_ua: покинула бесіду

# ActionPhotoRemoveFemale
source: deleted the group chat photo
ru_ru: удалила фотографию беседы
uk_ua: видалила фотографію бесіди

# ActionPhotoUpdateFemale
source: changed the group chat photo
ru_ru: изменила фотографию беседы
uk_ua: змінила фотографію бесіди

# ActionPinFemale
source: pinned a message
ru_ru: закрепила сообщение
uk_ua: закріпила повідомлення

# ActionRenameFemale
source: changed the group chat name to
ru_ru: изменила название беседы на
uk_ua: змінила назву бесіди на

# ActionRename2Female
source: changed the group chat name:
ru_ru: изменила название беседы:
uk_ua: змінила назву бесіди:

# ActionReturnedToConvFemale
source: returned to the group chat
ru_ru: вернулась в беседу
uk_ua: повернулася в бесіду

# ActionUnPinFemale
source: unpinned a message
ru_ru: открепила сообщение
uk_ua: відкріпила повідомлення

# AllConv_About
source: About
ru_ru: О приложении
uk_ua: Про програму

# AllConv_Logout
source: Log out
ru_ru: Выйти
uk_ua: Вийти

# Pivot_Messages.Header
source: Messages
ru_ru: Сообщения
uk_ua: Повiдомлення

# AllConv_Settings
source: Settings
ru_ru: Настройки
uk_ua: Налаштування

# lang
source: en
ru_ru: ru
uk_ua: uk

# msgprev_yesterday
source: yest.
ru_ru: вчера
uk_ua: вчора

source: You
ru_ru: Вы
uk_ua: Ви

# retrybtn.Content
source: Retry
ru_ru: Повторить
uk_ua: Спробувати ще

source: Retry
ru_ru: Повторить
uk_ua: Спробувати ще

# msg_today
source: today
ru_ru: сегодня
uk_ua: сьогоднi

# thgirypoc
source: Elchin Orujov
ru_ru: Создано и разработано Эльчином Оруджевым с 2018 по 2025
uk_ua: Ельчин Оруджев

# wlc.Text
source: Welcome!
ru_ru: Добро пожаловать!
uk_ua: Ласкаво просимо!

# wlc_loginb.Content
source: Sign in
ru_ru: Войти
uk_ua: Увійти

# wlc_login.Text
source: Sign in
ru_ru: Войти
uk_ua: Увійти

# wlc_auth_by_qr.Text
source: Sign in via QR-code
ru_ru: Войти с помощью QR-кода
uk_ua: Увійти за допомогою QR-коду

# wlc_proxy.Content
source: API server
ru_ru: API сервер
uk_ua: API сервер

# wlc_lang.Text
source: Language
ru_ru: Язык
uk_ua: Мова

source: Close
ru_ru: Закрыть
uk_ua: Закрити

# proxy_server.Header
source: Server
ru_ru: Сервер
uk_ua: Сервер

# err_title.Text
source: I'm an Exception.
ru_ru: Я Исключение.
uk_ua: Я виняток.

# err_title2.Text
source: You are an Error, and
ru_ru: Ты ошибка, а
uk_ua: Ти помилка, а

# restart_required
source: Changes will take effect after the application is restarted.
ru_ru: Изменения вступят в силу после перезапуска приложения.
uk_ua: Зміни буде застосовано після перезапуску програми.

# mygifts.Text
source: Go to my gifts
ru_ru: Перейти к моим подаркам
uk_ua: Перейти до моїх подарунків

# marketbtn.Content
source: View
ru_ru: Обзор
uk_ua: Огляд

# errrrrrrrroorrr
source: More errors to the god of errors
ru_ru: Больше ошибок богу ошибок
uk_ua: Більше помилок богу помилок

# errsenderr
source: Failed to send bug report. Check your internet connection.
ru_ru: Не удалось отправить отчёт об ошибке. Проверьте подключение к Интернету.
uk_ua: Не вдалося надіслати звіт про помилки. Перевірте з'єднання з Інтернетом.

source: Get
ru_ru: Получить
uk_ua: Отримати

source: Later
ru_ru: Позже
uk_ua: Пізніше

source: Version
ru_ru: Версия
uk_ua: Версiя

source: Followers
ru_ru: Подписчики
uk_ua: Підписники

# friend_accept
source: Accept request
ru_ru: Принять запрос
uk_ua: Приняти запит

# friend_add
source: Add as friend
ru_ru: Добавить в друзья
uk_ua: Додати до друзів

# friend_decline
source: Decline request
ru_ru: Отклонить запрос
uk_ua: Відмовити

# friend_delete
source: Delete friend?
ru_ru: Удалить из друзей?
uk_ua: Прибрати з друзів?

# friend_request
source: You sent a request
ru_ru: Запрос отправлен
uk_ua: Запит надіслано

# friend_your
source: Your friend
ru_ru: Ваш друг
uk_ua: Ваш друг

source: Group banned
ru_ru: Группа заблокирована
uk_ua: Спільнота заблокована

source: Group deleted
ru_ru: Группа удалена
uk_ua: Спільноту видалено

source: in
ru_ru: в
uk_ua: у

source: in group
ru_ru: в группе
uk_ua: у спільноті

source: Members
ru_ru: Участники
uk_ua: Учасники

# pp_members.Tag
source: Members
ru_ru: Участники
uk_ua: Учасники

# pp_info.Tag
source: Information
ru_ru: Информация
uk_ua: Інформація

# msg_send_btn.Content
source: Write a message
ru_ru: Написать сообщение
uk_ua: Надіслати повідомлення

source: offline
ru_ru: не в сети
uk_ua: не в мережі

# offline_f_last_month
source: last seen this month
ru_ru: была в сети в этом месяце
uk_ua: була у мережі в цьому місяці

# offline_f_last_week
source: last seen this week
ru_ru: была в сети на этой неделе
uk_ua: була у мережі на цьому тижні

# offline_f_long_ago
source: last seen a long time ago
ru_ru: была в сети давно
uk_ua: була у мережі давно

# offline_f_recently
source: last seen recently
ru_ru: была в сети недавно
uk_ua: була у мережі недавно

# offline_f_not_show
source: offline
ru_ru: не в сети
uk_ua: не в мережі

# offline_last_seen_f
source: last seen {0}
ru_ru: была в сети {0}
uk_ua: була у мережі {0}

# offline_last_seen_m
source: last seen {0}
ru_ru: был в сети {0}
uk_ua: був у мережі {0}

# offline_m_last_month
source: last seen this month
ru_ru: был в сети в этом месяце
uk_ua: був у мережі в цьому місяці

# offline_m_last_week
source: last seen this week
ru_ru: был в сети на этой неделе
uk_ua: був у мережі на цьому тижні

# offline_m_long_ago
source: last seen a long time ago
ru_ru: был в сети давно
uk_ua: був у мережі давно

# offline_m_recently
source: last seen recently
ru_ru: был в сети недавно
uk_ua: був у мережі недавно

# offline_m_not_show
source: offline
ru_ru: не в сети
uk_ua: не в мережі

source: online
ru_ru: в сети
uk_ua: у мережі

# online_mobile
source: online from mobile
ru_ru: в сети с телефона
uk_ua: у мережі з телефону

# online_via
source: online via {0}
ru_ru: в сети с {0}
uk_ua: у мережі з {0}

# open_browser_btn.Content
source: Open in browser
ru_ru: Откр. в браузере
uk_ua: Відкр. у браузері

source: User banned
ru_ru: Пользователь заблокирован
uk_ua: Користувача заблоковано

source: User deleted
ru_ru: Пользователь удалён
uk_ua: Користувача видалено

# friend_cancel
source: Cancel request?
ru_ru: Отменить запрос?
uk_ua: Відмінити запит?

# last_seen_Male
source: last seen in
ru_ru: был в сети в
uk_ua: був у мережі

# lpact_typing_multi
source: is typing
ru_ru: печатают
uk_ua: друкують

# lpact_typing_single
source: is typing
ru_ru: печатает
uk_ua: друкує

source: and
ru_ru: и
uk_ua: та

# lpact_voice_multi
source: recording audio
ru_ru: записывают аудио
uk_ua: записують голосові повідомлення

# lpact_voice_single
source: recording audio
ru_ru: записывает аудио
uk_ua: записує голосове повідомлення

source: Log out
ru_ru: Выйти
uk_ua: Вийти

# try
source: Try again
ru_ru: Повторить
uk_ua: Спробувати ще

# chaninvdlg_desc
source: You can share this link with friends:
ru_ru: Вы можете поделиться с друзьями ссылкой на канал:
uk_ua: Ви можете поділитися з друзями посиланням на канал:

# chaninvdlg_header
source: Channel link
ru_ru: Ссылка на канал
uk_ua: Посилання на канал

# chatinfo_btn_add.Text
source: Add participant
ru_ru: Добавить собеседника
uk_ua: Додати співрозмовника

# chatinfo_btn_leavechannel
source: Unfollow channel
ru_ru: Отписаться от канала
uk_ua: Відписатися від каналу

# chatinfo_btn_leavechat
source: Leave chat
ru_ru: Выйти из беседы
uk_ua: Вийти з бесіди

# chatinfo_btn_link.Text
source: Get the link
ru_ru: Получить ссылку
uk_ua: Отримати посилання

# chatinfo_btn_unpin.Text
source: Unpin message
ru_ru: Открепить сообщение
uk_ua: Відкріпити повідомлення

# chatinfo_btn_delphoto.Text
source: Delete photo
ru_ru: Удалить фотографию
uk_ua: Видалити фотографiю

# chatinfo_member_admin
source: administrator
ru_ru: администратор
uk_ua: адміністратор

# chatinfo_member_creator
source: creator
ru_ru: создатель
uk_ua: творець

# chatinvdlg.PrimaryButtonText
source: Create new
ru_ru: Создать новую
uk_ua: Створити нове

# chatinvdlg.SecondaryButtonText
source: Copy
ru_ru: Скопировать
uk_ua: Копіювати

# chatinvdlg_desc
source: You can invite any person to the chat using the link below:
ru_ru: Вы можете пригласить любого человека в беседу по ссылке, указанной ниже:
uk_ua: Ви можете запросити будь-яку людину в бесіду за посиланням, зазначеним нижче:

# chatinvdlg_header
source: Invitation link
ru_ru: Ссылка на беседу
uk_ua: Посилання на бесіду

# chatinvdlg_hint.Text
source: In order to make the invitation invalid, you can revoke the link by creating a new one.
ru_ru: Чтобы приглашение стало недействительным, Вы можете аннулировать ссылку, создав новую.
uk_ua: Щоб запрошення стало недійсним, Ви можете анулювати посилання, створивши нове.

# ChatInvitedByFemale
source: invited by
ru_ru: пригласила
uk_ua: запросила

# ChatInvitedByMale
source: invited by
ru_ru: пригласил
uk_ua: запросив

# chatinfo_kick_confirm
source: Are you sure you want to remove {0} from the chat?
ru_ru: Вы уверены, что хотите исключить {0} из беседы?
uk_ua: Ви впевнені, що хочете виключити {0} з бесіди?

# chatinfo_leavechannel_confirm.Text
source: If you unsubscribe, you will no longer receive new messages from this channel. You can re-subscribe at any time. Continue?
ru_ru: Отписавшись от канала, Вы не будете получать новые сообщения. Вы сможете вернуться впоследствии. Продолжить?
uk_ua: Якщо Ви відпишетеся від каналу, то більше не будете отримувати нових повідомлень. Ви можете повторно підписатися пізніше. Продовжити?

# chatinfo_leave_confirm.Text
source: Are you sure you want to leave the chat?
ru_ru: Вы уверены, что хотите покинуть беседу?
uk_ua: Ви впевнені, що хочете покинути бесіду?

# members_gen
source: members
ru_ru: участника
uk_ua: учасники

# members_nom
source: member
ru_ru: участник
uk_ua: учасник

# members_plu
source: members
ru_ru: участников
uk_ua: учасників

# nobtn.Content
source: No
ru_ru: Нет
uk_ua: Нi

# yesbtn.Content
source: Yes
ru_ru: Да
uk_ua: Так

source: (edited)
ru_ru: (ред.)
uk_ua: (ред.)

# channel_mute
source: Mute notifications
ru_ru: Отключить уведомления
uk_ua: Вимкнути сповіщення

# channel_unmute
source: Unmute notifications
ru_ru: Включить уведомления
uk_ua: Увімкнути сповіщення

# chatinfo_kick_confirm_unknown
source: this member
ru_ru: этого участника
uk_ua: цього учасника

# chat_return_btn.Content
source: RETURN TO CHAT
ru_ru: ВЕРНУТЬСЯ В БЕСЕДУ
uk_ua: ПОВЕРНУТИСЯ В БЕСIДУ

# readonlyconv_kicked
source: You were removed from this chat
ru_ru: Вы были исключены из этой беседы
uk_ua: Ви були виключені з цієї бесіди

# readonlyconv_overall
source: You cannot send messages
ru_ru: Отправка сообщений ограничена
uk_ua: Вiдправлення повiдомлень обмежене

source: Wall post
ru_ru: Запись со стены
uk_ua: Запис зі стіни

# wallpostcomment
source: Wall comment
ru_ru: Комментарий на стене
uk_ua: Коментар на стіні

# blacklisted_byme
source: You blocked {0}
ru_ru: Вы заблокировали {0}
uk_ua: Ви заблокували {0}

# blacklisted_female
source: {0} blocked you
ru_ru: {0} заблокировала вас
uk_ua: {0} заблокувала вас

# blacklisted_male
source: {0} blocked you
ru_ru: {0} заблокировал вас
uk_ua: {0} заблокував вас

source: Poll
ru_ru: Опрос
uk_ua: Опитування

# AllConv_Refresh.Text
source: Refresh
ru_ru: Обновить
uk_ua: Оновити

source: Important
ru_ru: Важные
uk_ua: Важливі

# loadingx.Text
source: Loading…
ru_ru: Загрузка…
uk_ua: Завантаження…

# Pivot_Conversations.Header
source: Conversations
ru_ru: Беседы
uk_ua: Бесiди

source: Friends
ru_ru: Друзья
uk_ua: Друзi

source: All
ru_ru: Все
uk_ua: Все

# atchpicker_attach.Content
source: Attach
ru_ru: Прикрепить
uk_ua: Прикріпити

# atchpicker_audio.Text
source: Audio
ru_ru: Аудио
uk_ua: Аудіо

# atchpicker_doc.Label
source: File
ru_ru: Файл
uk_ua: Файл

# atchpicker_doctype_all.Content
source: All
ru_ru: Все
uk_ua: Все

# atchpicker_doctype_animations.Content
source: Animations
ru_ru: Анимации
uk_ua: Анімації

# atchpicker_doctype_archives.Content
source: Archives
ru_ru: Архивы
uk_ua: Архіви

# atchpicker_doctype_audio.Content
source: Audio
ru_ru: Аудио
uk_ua: Аудіо

# atchpicker_doctype_books.Content
source: Books
ru_ru: Книги
uk_ua: Книги

# atchpicker_doctype_other.Content
source: Other
ru_ru: Прочее
uk_ua: Інше

# atchpicker_doctype_pictures.Content
source: Pictures
ru_ru: Картинки
uk_ua: Зображення

# atchpicker_doctype_texts.Content
source: Texts
ru_ru: Текстовые
uk_ua: Текстові

# atchpicker_doctype_video.Content
source: Video
ru_ru: Видео
uk_ua: Відео

# atchpicker_geo.Text
source: Location
ru_ru: Место
uk_ua: Місце

# atchpicker_geo_access1.Text
source: Unable to access location. Check
ru_ru: Невозможно получить доступ к местоположению. Проверьте
uk_ua: Не виходить отримати доступ до місця знаходження. Перевірте

# atchpicker_geo_access2.Text
source: location privacy settings.
ru_ru: настройки конфиденциальности местоположения.
uk_ua: налаштування конфіденційності місця знаходження

# atchpicker_photo.Label
source: Photo
ru_ru: Фото
uk_ua: Фото

# atchpicker_poll.Text
source: Poll
ru_ru: Опрос
uk_ua: Опитування

# atchpicker_polldesc.Text
source: Conduct polls in group chats
ru_ru: Проводите опросы в групповых чатах
uk_ua: Влаштовуйте опитування у групових чатах

# atchpicker_video.Label
source: Video
ru_ru: Видео
uk_ua: Відео

# cnone.Content
source: None
ru_ru: Нет
uk_ua: Ні

# createbtn.Content
source: Create
ru_ru: Создать
uk_ua: Створити

source: Delete
ru_ru: Удалить
uk_ua: Видалити

# message_gen
source: Messages
ru_ru: Сообщения
uk_ua: Повідомлення

# message_nom
source: Message
ru_ru: Сообщение
uk_ua: Повідомлення

# message_plu
source: Messages
ru_ru: Сообщений
uk_ua: Повідомлень

# msgedit.Text
source: Edit message
ru_ru: Редактирование сообщения
uk_ua: Редаґування повідомлення

# msgformtext.PlaceholderText
source: Message
ru_ru: Сообщение
uk_ua: Повідомлення

# msgsendenc.Text
source: ENCRYPTION
ru_ru: ШИФРОВАНИЕ
uk_ua: ШИФРУВАННЯ

# msgsendmethod_linebreak.Text
source: Line break
ru_ru: Перенос строки
uk_ua: Перенесення рядка

# msgsendmethod_send.Text
source: Send
ru_ru: Отправка
uk_ua: Надсилання

# msgsendparam_disablementions.Content
source: Disable mentions
ru_ru: Не уведомлять об упоминании
uk_ua: Не сповiщувати про згадки

# msgsendparam_dontparselinks.Content
source: Don't parse links
ru_ru: Не создавать сниппет ссылки
uk_ua: Не створювати сніпет посилання

# msgsendparam_silent.Content
source: Send without notification
ru_ru: Отправить без уведомления
uk_ua: Надіслати без сповіщення

# msg_edit
source: Edit
ru_ru: Редактировать
uk_ua: Редаґувати

# msg_forward
source: Forward
ru_ru: Переслать
uk_ua: Переслати

# msg_forwardhere
source: Forward here
ru_ru: Переслать сюда
uk_ua: Переслати сюди

# msg_mark
source: Mark as important
ru_ru: Отметить как важное
uk_ua: Відмітити як важливе

# msg_pin
source: Pin
ru_ru: Закрепить
uk_ua: Закріпити

# msg_reply
source: Reply
ru_ru: Ответить
uk_ua: Відповісти

# msg_uncheck_all
source: Uncheck all
ru_ru: Отменить выбор
uk_ua: Відмінити вибір

# msg_unmark
source: Unmark
ru_ru: Снять отметку
uk_ua: Зняти відмітку

source: Access denied!
ru_ru: Доступ запрещён!
uk_ua: У доступі відмовлено!

# attachment_nom
source: Attachment
ru_ru: Вложение
uk_ua: Вкладення

# attachment_gen
source: Attachments
ru_ru: Вложения
uk_ua: Вкладення

# attachment_plu
source: Attachments
ru_ru: Вложений
uk_ua: Вкладень

source: Attachments
ru_ru: Вложения
uk_ua: Вкладення

# audiorec_nomic
source: Microphone not available
ru_ru: Нет микрофона
uk_ua: Нема мікрофона

# audiorec_recording
source: Recording
ru_ru: Запись
uk_ua: Запис

# background.Text
source: Background
ru_ru: Фон
uk_ua: Тло

# conv_disable_notifications
source: Disable notifications
ru_ru: Отключить уведомления
uk_ua: Вимкнути сповіщення

# conv_enable_notifications
source: Enable notifications
ru_ru: Включить уведомления
uk_ua: Увімкнути сповіщення

source: Graffiti
ru_ru: Граффити
uk_ua: Графіті

# msgsearch
source: Search message
ru_ru: Поиск сообщения
uk_ua: Пошук

# polleditor_save.Content
source: Save
ru_ru: Сохранить
uk_ua: Зберегти

# cancelbtn.Content
source: Cancel
ru_ru: Отменить
uk_ua: Відмінити

source: Save
ru_ru: Сохранить
uk_ua: Зберегти

# cancel_act
source: Cancel
ru_ru: Отменить
uk_ua: Відмінити

# polleditor_addanswer.Text
source: Add answer
ru_ru: Добавить ответ
uk_ua: Додати відповідь

# polleditor_anon.Content
source: Anonymous poll
ru_ru: Анонимный опрос
uk_ua: Анонімне опитування

# polleditor_answers.Text
source: Answers
ru_ru: Ответы
uk_ua: Відповіді

# polleditor_create
source: Create poll
ru_ru: Создание опроса
uk_ua: Створення опитування

# polleditor_edit
source: Edit poll
ru_ru: Редактирование опроса
uk_ua: Редаґування опитування

# polleditor_error1.Text
source: This field cannot be empty
ru_ru: Это поле не должно быть пустым
uk_ua: Це поле не має залишатись порожнім

# polleditor_error2.Text
source: Answers cannot be empty
ru_ru: Ответы не должны быть пустыми
uk_ua: Відповіді не може бути порожнім

# polleditor_disable_unvote.Content
source: Can't retract votes
ru_ru: Запретить отмену голоса
uk_ua: Заборонити скасування голосу

# polleditor_limittime.Content
source: Limited voting time
ru_ru: Ограниченное время голосования
uk_ua: Обмежений час голосування

# polleditor_multi.Content
source: Multiple answers
ru_ru: Выбор нескольких ответов
uk_ua: Вибір кількох відповідей

# polleditor_params.Text
source: Poll parameters
ru_ru: Параметры опроса
uk_ua: Параметри опитування

# polleditor_question.Text
source: Question
ru_ru: Вопрос
uk_ua: Питання

source: Recent
ru_ru: Недавние
uk_ua: Недавні

source: Favorites
ru_ru: Избранные
uk_ua: Обранi

source: Refresh
ru_ru: Обновить
uk_ua: Оновити

source: Saving file…
ru_ru: Сохранение файла
uk_ua: Збереження файлу

# stickersflyout_graffiti_draw.Content
source: Draw
ru_ru: Нарисовать
uk_ua: Намалювати

# stickersflyout_graffiti_file.Content
source: File
ru_ru: Файл
uk_ua: Файл

# wait
source: Please wait
ru_ru: Подождите
uk_ua: Зачекайте

# userprivate
source: Private profile
ru_ru: Закрытый профиль
uk_ua: Закритий профіль

# contactpanel_pin
source: Pin to the taskbar
ru_ru: Закрепить на панели задач
uk_ua: Закріпити на панелі завдань

# contactpanel_unpin
source: Unpin from the taskbar
ru_ru: Открепить от панели задач
uk_ua: Відкріпити від панелі завдань

# about_builddate.Title
source: Build date
ru_ru: Дата сборки
uk_ua: Дата збирання

# about_contributors.Subtitle
source: Ask questions or report bugs
ru_ru: Задавайте вопросы или сообщите об ошибках
uk_ua: Задавайте питання або повідомте про помилки

# about_contributors.Title
source: Our community
ru_ru: Наше сообщество
uk_ua: Наша спільнота

# about_libs.Subtitle
source: and contributors
ru_ru: и благодарности
uk_ua: та подяги

# about_libs.Title
source: Used libraries
ru_ru: Используемые библиотеки
uk_ua: Використовувані бібліотеки

# about_version.Title
source: Version
ru_ru: Версия
uk_ua: Версiя

# msgmodaltitle_default
source: Message
ru_ru: Сообщение
uk_ua: Повідомлення

# msgmodaltitle_pinned
source: Pinned message
ru_ru: Закреплённое сообщение
uk_ua: Закріплене повідомлення

# msgview_info_empty
source: Please select a conversation
ru_ru: Пожалуйста, выберите беседу
uk_ua: Будь ласка, виберіть бесiду

# msgview_info_forward
source: Select a conversation to forward messages
ru_ru: Выберите беседу для пересылки сообщения
uk_ua: Виберіть бесiду для пересилання повідомлення

# AllConv_Important
source: Important messages
ru_ru: Важные сообщения
uk_ua: Обране

# important_msgs_modal.Title
source: Important
ru_ru: Важные
uk_ua: Обране

# important_msgs_modal_m
source: Important
ru_ru: Важные
uk_ua: Обране

# atchpickerw_audio.Header
source: Audios
ru_ru: Музыка
uk_ua: Музика

# convatchs_audio.Tag
source: Audios
ru_ru: Музыка
uk_ua: Музика

# atchpickerw_docs.Header
source: Files
ru_ru: Файлы
uk_ua: Файли

# convatchs_docs.Tag
source: Files
ru_ru: Файлы
uk_ua: Файли

# convatchs_links.Tag
source: Links
ru_ru: Ссылки
uk_ua: Посилання

# atchpickerw_photo.Header
source: Photos
ru_ru: Фото
uk_ua: Фото

# convatchs_photo.Tag
source: Photos
ru_ru: Фото
uk_ua: Фото

# convatchs_title
source: Attachments
ru_ru: Вложения
uk_ua: Прикріплення

# atchpickerw_video.Header
source: Videos
ru_ru: Видео
uk_ua: Відео

# convatchs_video.Tag
source: Videos
ru_ru: Видео
uk_ua: Відео

source: API error
ru_ru: Ошибка API
uk_ua: Помилка API

# chatinvitedlg_and
source: and
ru_ru: и ещё
uk_ua: і ще

# chatinvitedlg_more_gen
source: more
ru_ru: участника
uk_ua: учасника

# chatinvitedlg_more_nom
source: more
ru_ru: участник
uk_ua: учасник

# chatinvitedlg_more_plu
source: more
ru_ru: участников
uk_ua: учасників

# chat_invitation
source: Conversation invitation
ru_ru: Приглашение в беседу
uk_ua: Запрошення до бесіди

# chat_join
source: Join
ru_ru: Присоединиться
uk_ua: Приєднатися

# search_placeholder
source: Enter a search query
ru_ru: Введите поисковой запрос
uk_ua: Введіть пошуковий запит

# friendsearch_placeholder
source: Search friends
ru_ru: Поиск среди друзей
uk_ua: Пошук серед друзів

# global_error
source: Error
ru_ru: Ошибка
uk_ua: Помилка

# searchprocess
source: Searching…
ru_ru: Выполняется поиск…
uk_ua: Виконується пошук…

source: Go to message
ru_ru: Перейти к сообщению
uk_ua: Перейти до повідомлення

# photoviewer_savebtn
source: Save to device
ru_ru: Сохранить на устройстве
uk_ua: Зберегти на пристрої

# photoviewer_saved
source: This photo has been saved to
ru_ru: Фотография была сохранена в папку
uk_ua: Фотографія була збережена в папку

# sa_accent.Header
source: Accent color
ru_ru: Акцентный цвет
uk_ua: Акцентний колір

# sa_colors.Text
source: Theme and colors
ru_ru: Тема и цвета
uk_ua: Тема та кольори

# sa_textsize.Header
source: Font size in messages
ru_ru: Размер шрифта сообщения
uk_ua: Розмір шрифту повідомлень

# sa_font.Header
source: Font
ru_ru: Шрифт
uk_ua: Шрифт

# sa_theme.Header
source: Theme
ru_ru: Тема
uk_ua: Тема

# sa_theme_dark.Content
source: Dark
ru_ru: Тёмная
uk_ua: Темна

# sa_theme_light.Content
source: Light
ru_ru: Светлая
uk_ua: Світла

# sa_theme_sys.Content
source: System
ru_ru: Системная
uk_ua: Системна

# sa_ui.Text
source: Interface
ru_ru: Интерфейс
uk_ua: Інтерфейс
